// 菜单
// [rule: 菜单]
	sendText("=========J D 区=========" +
"\n  登录         查询         账号管理" +
"\n=========功能区=========" +
"\n  京东 / 淘宝——历史价格查询" +
"\n(直接发口令/链接)" +
"\n百度百科      （百科 你好）" +
"\n天气查询      （济南天气）  " +
"\n?油价      （山东 油价）     " +
"\n成语接龙         vip视频在线看" +
"\n万年历" +
"\n=========文字区=========" +
"\n历史上的今天  " +
"\n明星百科" +
"\n一言                舔狗日记" +
"\n笑话                骚话  " +
"\n网抑云            毒鸡汤" +
"\n朋友圈文案    彩虹屁" +
"\n周公 ？       微博热搜" +
"\n王者出装 ?        垃圾分类 ?" +
"\n古诗        渣男语录  " +
"\n=========图片区=========" +
"\nmv 买家秀  mt mm  mma ecy " +
"\n买家秀 买家秀2 lspa" )